Repository: josepedrodiaz/Soul-de-Ipanema-WordPress-theme
Catalog: languages/*.po
Languages: es_es, pt_br

source: Bem-vindos a
es_es: Bienvenidos a
pt_br: Bem-vindos ao

source: Deve preencher todos os campos do formulário
es_es: Debes completar todos los campos del formulario.

source: BOOK NOW
es_es: RESERVE YA
pt_br: RESERVE JÁ

source: Arrival
es_es: Llegada
pt_br: Chegada

source: Departure
es_es: Salida
pt_br: Saída

source: SEARCH
es_es: BUSCAR
pt_br: BUSCAR

source: RESERVATION CENTER
es_es: CENTRAL DE RESERVAS
pt_br: CENTRAL DE RESERVAS

source: PHONE
es_es: TELÉFONO
pt_br: TELEFONE

source: Quartos
es_es: Cuartos

source: CONTATO
es_es: CONTACTO

source: titulo-location
es_es: UBICACIÓN
pt_br: LOCALIZAÇÃO

source: ADDRESS
es_es: DIRECCIÓN
pt_br: ENDEREÇO

source: Praia de Ipanema
es_es: Playa de Ipanema

source: a pé
es_es: a pié

source: Praia de Copacabana
es_es: Playa de Copacabana

source: Estacao de Metro
es_es: Estación de Metro
pt_br: Estação de Metrô

source: Pao de Acucar
es_es: Pan de Azúcar
pt_br: Pão de Açúcar

source: Aeroporto Galeao
es_es: Aeropuerto Galeão
pt_br: Aeroporto Galeão

source: Rodoviaria Novo Rio
es_es: Terminal Novo Rio

source: titulo-services
es_es: SERVICIOS
pt_br: SERVIÇOS

source: titulo-reviews
es_es: OPINIONES
pt_br: REVIEWS

source: Our Staff
es_es: Equipo
pt_br: Equipe

source: Contato
es_es: Contacto

source: Localização
es_es: Localización

source: Serviços
es_es: Servicios

source: noite
es_es: noche

source: ESSE QUARTO POSSUI
es_es: ESTE CUARTO POSEE

source: SERVICE
es_es: SERVICIO
pt_br: SERVIÇO

source: SLEEP QUALITY
es_es: CALIDAD DEL SUEÑO
pt_br: QUALIDADE DO SONO

source: LOCATION
es_es: UBICACIÓN
pt_br: UBICAÇÃO

source: SWIMMING POOL
es_es: CENA
pt_br: DINNER

source: VALUE
es_es: PRECIO
pt_br: PREÇO

source: CLEANLINESS
es_es: LIMPIEZA
pt_br: LIMPEÇA

source: ROOMS
es_es: CUARTOS
pt_br: QUARTOS

source: FITNESS FACILITY
es_es: BAR
pt_br: BAR

source: CLIENTS LIKE THIS HOTEL FOR
es_es: A LOS CLIENTES LES GUSTA ESTE HOSTEL POR
pt_br: OS CLIENTES GOSTAM DESSE HOSTEL POR

source: ac
es_es: aire acondicionado
pt_br: ar-condicionado

source: usb
es_es: tomas USB
pt_br: tomadas USB

source: espelho
es_es: espejo

source: tv
es_es: tv cable
pt_br: tv a cabo

source: casal
es_es: cama matrimonial
pt_br: cama de casal

source: cadeado
es_es: Candado

source: sabanas
es_es: Sábanas limpas y frescas
pt_br: roupa de cama

source: toalha
es_es: toallas

source: banheiro
es_es: baño completo

source: fumaca
es_es: detectores de humo
pt_br: detetor de fumaça

source: ventilacao
es_es: ventilación
pt_br: ventilação

source: colchao
es_es: colchón nuevo y confortable

source: trava
es_es: Cerradura con tarjeta
pt_br: trava com cartão

source: Nome
es_es: Nombre

source: Mensagem
es_es: Mensaje
